{
	"1" : {
		"date" : "April 25th, 2015",
		"news" : "<ul><li>7.9 richter scale earthquake has struck Nepal. Strongest earthquake in 80 years.</li><li>30 out of 75 districts impacted</li><li>Government declares state of emergency in Nepal</li><li>The collapse of 7 storey building in Kapan alone has killed at least 70 (Setopati), 380 bodies in Om hospital. 18 bodies of foreign climbers recovered from Everest. Death toll expected to rise.</li><li>Koshi Highway obstructed due the landslide triggered by the earthquake</li><li>Cabinet allocates 50 crores for relief efforts. </li><li>Information Minister: Earthquake victims can visit both private and public hospital, for free.</li><li>Govt to provide free visas to members of foreign aid organizations who are willing to help in relief efforts.</li><li>Night vision helecopters sent to Lamjung and Gorkha for night long rescue operations</li><li>Epicentre is believed to be Lamjung, no photos of Lamjung has been posted so far. Indian media reports the town has almost vanished.</li><li>Locals say 90% of houses in Gorkha and Lammjung has collapsed. </li><li>Over 90 tremors have struck Nepal so far. </li><li> First aid flights from India has landed. 4 flights with 3 tonnes of support in Nepal. </li><li>Telephone lines all over the country disrupted.</li><li>All 3 Durbar squares have been heavily affected</li><li>Dhararha has been reduced to rubble. </li><li>Security forces have been carrying out rescue operations in different parts of the city.</li><li>BBC reports Avalanche in southern part of the Everest.</li><li>Langtang valley affected too </li><li>Unconfirmed report say western Nepal has been devastated.</li><li>Hospitals are need of volunteers more than ever. If you are safe and want to contribute, please visit the nearest hospital. </li><li>People in Nepal can use Viber out function to call anywhere for free. </li></ul>"
	},
	"2" : {
		"date" : "April 26th, 2015",
		"news" : "<ul><li>Fresh tremor of 5.4 magnitude felt in Nepal at around 22:20 NST.</li><li>Another earthquake of 6.9 Richter scale (epicenter: Kodari) has just struck Nepal. Climbers on Everest report fresh avalanches. Tremors felt in India and Bangladesh. </li><li>Toll exceeds 2400(Home ministry), at least 1100 killed in Kathmandu valley and 1200 outside the Kathmandu valley (Home Ministry), 200 in Bhaktapur, 151 in Lalitpur, 50 in Eastern zone, 1000 in Central, 200 in Western region (Kantipur). More than 5000 people injured. </li><li>6 soldiers and 3 Nepal police officers have lost their lives during the relief operations. </li><li>It's been more than 36 hours and over 90 aftershocks have been experienced so far. </li><li>120 people rescued from Gorkha's Barpak</li><li>Collective funeral will be held for unclaimed bodies </li><li>People will be spending 2nd night outdoors due to continued after shocks </li><li>Government has requested the people to remain alert till 3 PM tomorrow</li><li>Meteorological department forecasts heavy rainfall </li><li>Government has urged everyone to donate their blood</li><li>66 lakhs people affected. (UN)</li><li>Over 200 people missing in the Everest region. </li><li>Rural parts of Nepal have suffered landslides and roads are cut off</li><li>Constant power outage, telephone line congestion and crowded hospitals. </li><li>Kathmandu Airport has resumed it's operation. </li><li>Government to provide Rs. 40,000 to the kin of deceased. </li><li> PM Sushil Koirala shortens his foreign missions and will return to Nepal today.</li><li>Schools to remain shut for next 5 days. </li><li>International support: US:$1 million, Australia + New Zealand: $4.5 million, South Korea: $1 million, Canada: 5 million, UK:7 million</li></ul>"
	},
	"3" : {
		"date" : "April 27th, 2015",
		"news" : "<ul><li>Kathmandu valley: 1300 killed & 4200 injured. Sindhupalchowk: 994 deaths. </li><li>21:37: Nepal suffers another major aftershocks of 4.1 magnitude. </li><li>Eastern region: 40 killed & 107 injured, Central region: 2138 killed & 2281 injured, Western Region: 231 killed & 277 injured.35 out of 75 districts affected. </li><li>8 million people in 39 districts have been affected, of which over 2 million people live in the 11 severely affected districts</li><li>Priority needs include food, water, shelter and medication. Over 1.4 million people are in need of food assistance</li><li> Airport traffic congestion with incoming flights. Some flights diverted due to lack of enough parking space. </li><li> 18:30: 5.1 Richter scale earthquake felt in Eastern Nepal and India. Epicenter believed to be 5km SW of Mirik, India. </li><li> People still trapped under rubble in 19 different places of the capital</li><li>201 stranded Bhutanese citizens evacuated </li><li>2 helecopters sent to Sindhupalchowk</li><li>3 hilly districts of Ramechhap, Okhaldhunga & Sindhuli to receive #UNHCR aid</li><li>169 unidentified bodies kept in various hospitals of Kathmandu. </li><li>Property damages: Government: Complete Damage(14) Partial Damage(169) & Private House Damage: Complete Damage(954):Partial Damage(2439).</li><li>Power supply to be normal in 4 days </li><li>All mountaineers have been airlifted from Everest and brought to the base camp. </li><li>At least 90 aftershocks felt in last 2 days. Among those, 15 were of over 6 magnitude and 45 of above 4.5 Richter scale.</li><li>Education ministry directs all institutions to resume classes </li><li>Mungling highway has now been cleared from the blockade. </li><li>Country faces food, water, electricity and fuel scarcity. </li><li>Commercial Bank services have resumed </li><li>Government urges shopkeepers to help the people by resuming their business</li><li>Government to take serious legal action against black marketers</li><li>Number of aftershocks have decreased</li><li>Major delays at the Tribhuwan International Airport due to high airline traffic </li><li>Electricity has been restored in Kathmandu</li><li>Highways and roads have been blocked due to landslides in different parts of the country</li><li>No avalanche or casualties reported in Annapurna region so far. </li><li>Weather forecast: Showers expected for next 24 hours.</li><li>Hospital overflowed and supplies running short.</li><li>Rebuilding the historical monuments may take up to 10 years.</li><li>Class 12 exams has been postponed.</li><li>Skype calls in and out of Nepal are free</li></ul>"
	},
	"4" : {
		"date" : "April 28th, 2015",
		"news" : "<ul><li>1,440 Killed & 4900 injured in Kathmandu valley, Sindhupalchowk: 1,260 dead</li><li>Eastern region: 51 killed & 204 injured, Central region: 2876 killed & 2821 injured, Western Region: 382 killed (Gorkha:374) & 1,119 injured.35 out of 75 districts affected.</li><li>Prime Minister Koirala has addressed the nation at 15:00 NST.</li><li>8 security personnel dead and 11 missing while carrying out operations. </li><li>50,000 houses in 60 VDCs of Gorkha collapsed, insufficient tents.</li><li>Government urges international communities to seek consent with local authorities before making any aid delivery. </li><li>UN says up to 8 million (more than quarter of population) affected by the earthquake </li><li>1.4 million people in need of Food aid</li><li>UN releases $ 14 million relief fund for Nepal </li><li>96 aftershocks in 72 hours, 2 over 6 and 96 over 4 Richter scale. </li><li>PM says the toll may reach 10,000 </li><li> People still trapped in 19 places of the capital. </li><li> Almost 90% of country's security personnel have been deployed for search and rescue operations. </li><li>Outbreak of diseases like cholera and diarrhea feared due to lack of sanitation</li><li>Number of tremors and its intensity has gone down</li><li>Villages near epicenter desperate for help. </li><li>National flag will be flown at half mast for next 3 days </li><li> Rescue squad still struggling to reach remote areas. Govt admits lack of inefficiency in rescue operations</li><li>Congestion in Kathmandu airport </li><li>Five of Nepal's eight UNESCO World Heritage Sites crumbled to the ground in Saturday's earthquake (Nat geo)</li><li>People districts unable to leave Valley due to shortage of vehicles</li><li>Pashupati running low on timber for cremation</li><li> UN to start support program today</li><li>UNHCR to send 11,000 plastic sheets and 4,000 solar lanterns from its warehouse in Damak, eastern Nepal, to the eastern hilly districts of Ramechhap, Okhaldhunga and Sindhuli </li><li>Canada offers $5 million to humanitarian organizations for relief efforts</li><li>Bhutanese PM, Tsering Tobgay returns after offering condolences </li></ul>"
	},
	"5" : {
		"date" : "April 29th, 2015",
		"news" : "<ul><li>1,477 Killed & 2,443 injured in Kathmandu valley, Sindhupalchowk: 1,376 dead</li><li>Eastern region: 51 killed & 261 injured, Central region: 3322 killed & 3715 injured, Western Region: 414 killed (Gorkha:405) & 1,166 injured.35 out of 75 districts affected.</li><li>United Nations (UN) and partners have appealed for $ 415 million to fund vital relief programs </li><li>1.7 children in urgent need of support (UNICEF)</li><li>American ambassador to Nepal says, 'A quake of this size will challenge any government'.</li><li>95 rescued from Langtang region</li><li>People in different parts of the country still deprived of relief materials </li><li>A lot of Nepalese climbers still stranded in Lukla as the foreign rescue forces are giving first priority to their citizens. </li><li>'95 of health facilities in Ramechap, Nuwakot, Sindhupalchowk and Gorkha severely damaged. Injured people being airlifted to Kathmandu.</li><li>Kathmandu is operating is open 24 hours with support from DHL and WFP' (UNOCHA)</li><li>1600 foreigners have been rescued so far</li><li>Over 339,000 people have left the capital since the earthquake</li><li>Power supply in Kathmandu valley to improve today</li><li>Aftershocks experienced with gradual longer gaps last 12 hours </li><li>Govt to deposit Rs 1 billion in PM relief fund. </li><li>Hospitals finding extremely difficult to cope with growing number of patients</li><li>Nepal police beefs up security in earthquake affected zones to prevent theft and loot.</li><li>After more than 80 hours, a man trapped under a collapsed hotel in Gongabu is rescued alive. </li><li>Govt to provide free bus service</li><li>About 50, 000 pregnant women affected by the quake </li><li>Messages are being developed with child protection and communication with affected communities to</li>provide information for psychosocial support, WASH, health, nutrition, and child protection<li></li></ul>"
	},
	"6" : {
		"date" : "April 30th, 2015",
		"news" : "<ul><li>1,523 Killed & 5,212 injured in Kathmandu valley, Sindhupalchowk: 1,820 dead</li><li>Eastern region: 52 killed & 260 injured, Central region: 3,833 killed & 4,206 injured, Western Region: 415 killed (Gorkha:405) & 1,167 injured.35 out of 75 districts affected.</li><li>Nepal Army rescues 39 people from SIndhupalchowk</li><li>A woman has been pulled alive from the rubble after 120 hours</li><li>15 year old rescued by the APF after 120 hours </li><li>11 year old girl rescued from Bhaktapur after 90 hours</li><li>UN's flash appeal calls for US$415 million to respond to the most urgent humanitarian needs for the next three months.</li><li>EU Commissioner for Humanitarian Aid and Crisis Management to arrive in Nepal today</li><li>Taskforce formed to assess infrastructure damage</li><li>Relief materials distributed in Langtang region. </li><li>All educational institutions in 11 districts affected by the earthquake to remain close.</li><li>600,000 valley residents leave the capital for home districts</li><li>A total of 54 international teams from 29 different countries are supporting the rescue operations. At least 1719 personnel with 147 K9 dogs have been deployed. </li><li>Government appeals everyone not to disseminate information that lowers the morale of people working continuously for the rescue and rehabilitation of the deadly earthquake victims. </li><li> A total of 101 aftershocks above 4 Richter scale has been experienced since Saturday. </li></ul>"
	},
	"7" : {
		"date" : "May 1st, 2015",
		"news" : "<ul><li>1,523 Killed & 5,212 injured in Kathmandu valley, Sindhupalchowk: 1,820 dead</li><li>Eastern region: 52 killed & 260 injured, Central region: 3,833 killed & 4,206 injured, Western Region: 415 killed (Gorkha:405) & 1,167 injured.35 out of 75 districts affected.</li><li>A woman has been rescued alive from Gongabu after 128 hours</li><li>50 bodies recovered from Dharara</li><li> 67 people rescued alive from Langtang region. </li><li>600,000 houses destroyed in 13 districts </li><li>Except Bhutan and ADB, none of the funds pledged by the International community has been received so far.(Finance Ministry) </li><li>UN, EU appeals the International community to continue the support. </li><li>PM directs Nepal Army to expedite delivery of relief supplies</li><li>Over Rs 150 million has been deposited in PM's relief account so far. </li><li>The government makes it mandatory to deposit all funds donated and collected for earthquake relief by the new organizations to the Prime Minister's Relief Fund. Online donation available </li><li>Govt sets up a portal for all information regarding the earthquake: httpa//nitc.gov.np/eq/:::http://nitc.gov.np/eq/</li><li>Engineers deployed to assess the damaged properties. </li><li>Members of the constituent assembly participated in cleaning campaign in different parts of the city </li><li>The government has formed a trust for reconstruction of the physical infrastructure that collapsed in the earthquake. </li><li> Busiest day in Tribhuwan International Flight recorded. (447 flights per day)</li><li>Cabinet allocates Rs 20 billion for reconstruction funds and aims to collect Rs 200 billion </li><li>Kin of the deceased will receive Rs 140,000 as a cash relief for funeral and other expenses. </li></ul>"
	}
}
